[
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-latex-suite",
  "breadcrumbs",
  "obsidian-diagrams-net",
  "obsidian-chartsview-plugin",
  "obsidian-paste-image-rename",
  "obsidian-icon-shortcodes",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-plugin-toc"
]