[
  "obsidian-git",
  "obsidian-latex-suite",
  "breadcrumbs",
  "obsidian-diagrams-net",
  "obsidian-chartsview-plugin",
  "obsidian-paste-image-rename",
  "obsidian-icon-shortcodes",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-plugin-toc",
  "obsidian-enhancing-export",
  "personal-assistant",
  "tw-task-wiki",
  "xournalpp",
  "obsidian-emoji-toolbar",
  "cm-chs-patch",
  "obsidian-pandoc",
  "better-export-pdf",
  "mermaid-tools",
  "any-block",
  "mehrmaid"
]